{
  "home": "Home",
  "mentoring": "Mentoring",
  "consulting": "Consulting",
  "montagem": "Setup",
  "pegueemonte": "Pick Up and Assemble",
  "rent": "Rent",
  "contact": "Contact",
  "subtitle": "Table Setting, Etiquette in America, and Family Reconnection",
  "about-me": "About Me",
  "welcome": "Welcome",
  "description-pt1": "I'm passionate about creating special moments at the table and believe that family connection starts with the small details. As a specialist in table setting and etiquette, my goal is to help families reconnect by valuing time and care in meal preparation. Through table etiquette and teachings on the traditions of American culture, I offer an approach that blends elegance and functionality, making everyday life more special.",
  "description-pt2": "Combining tradition and modernity, I teach how to turn meals into meaningful experiences, strengthening family bonds and creating memories around the table. Whether it's a formal dinner or a casual gathering, I believe that bringing the family together with attention to detail and good manners is the first step toward a more harmonious coexistence.",
  "description-pt3": "Join me on this journey to rediscover the pleasure of being at the table with your loved ones!",
  "my-services": "My Services",
  "ebook-title": "Discover How to Reconnect Your Family and Create Unforgettable Moments with Table Setting",
  "ebook-1": "Have you ever felt that... ",
  "ebook-2": "The family connection has faded and the moments at the table have practically disappeared?",
  "ebook-3": "Don't know how to set an elegant and functional table?",
  "ebook-4": "Do you feel insecure when attending events where most people follow American etiquette?",
  "ebook-5": "I've been there too, and it was this experience that motivated me to create something special for you.",
  "ebook-6": "I want to give you a gift!",
  "desc-ebook-1": "Download my",
  "ebook-free": " free eBook ",
  "desc-ebook-2": "and learn all about",
  "table-setting": " Table Setting ",
  "desc-ebook-3": "and how it can help bring back those treasured moments with your family. This simple and practical guide will help you transform your meals into truly memorable gatherings.",
  "download-ebook": "Download eBook",
  "contact-me": "Get in Touch",
  "text-contact": "If you have any questions, would like to schedule a mentoring session, or want to discuss how I can help you reconnect with your family through Table Setting, please fill out the form below. I'll respond as soon as possible.",
  "copy": "All rights reserved",
  "send-message": "Send a Message",
  "f-name": "Name",
  "f-email": "Email",
  "f-message": "Message",
  "f-send": "Send",
  "loading": "Loading...",
  "mentoring-title": "Personalized Mentoring for Your Success",
  "mentoring-desc": "If you're looking for expert guidance to elevate your online projects, our mentoring is designed for you. With over 20 years of experience, we help you turn ideas into reality through practical and effective strategies.",
  "mentoring-button": "Request Your Mentoring Now!",
  "mentoring-session": "Mentoring Sessions",
  "mentoring-session-desc": "Participate in individual sessions tailored to your specific needs. Together, we'll develop strategies to help you achieve your online goals.",
  "project-development": "Project Development",
  "project-development-desc": "Get hands-on support and watch your project take shape with the best practices in web design and development.",
  "consultancy-title": "Specialized Consultancy for Your Table Setting",
  "consultancy-description": "If you need immediate guidance on table setting or American etiquette, our consultancy is perfect for you. With Ruth Almeida's expertise, you'll find quick and practical solutions to your specific questions and needs.",
  "consultancy-button": "Request Your Consultancy Now!",
  "personalized-service": "Personalized Service",
  "consultancy-personalized-service-desc": "We focus on your specific needs, providing exclusive and targeted assistance to resolve your questions.",
  "consultancy-practical-solutions": "Practical Solutions",
  "consultancy-practical-solutions-desc": "Our guidelines are clear and actionable, ideal for you to implement immediately in your table setting.",
  "consultancy-american-etiquette": "Support in American Etiquette",
  "consultancy-american-etiquette-desc": "Whether you're just starting out or looking to improve your table etiquette skills, we're here to help.",
  "consultancy-guidance": "Quick Guidance",
  "consultancy-guidance-desc": "With our consultancy, you'll receive immediate guidance that you can apply right away.",
  "title-assembly": "Table Setting for Unforgettable Moments",
  "assembly-desc": "Ruth Almeida can set a table directly in your home, transforming any meal into a memorable experience. With her skill and attention to detail, she creates elegant and welcoming settings for any occasion.",
  "assembly-button": "Order Your Table Setting Now!",
  "assembly-personalized-service-desc": "We customize the setup for each occasion, creating elegance and style for unique moments.",
  "assembly-elegant-environments": "Elegant Environments",
  "assembly-elegant-environments-desc": "Every detail of the table setting is designed to turn the meal into an unforgettable celebration.",
  "assembly-color-palettes": "Diverse Color Palettes",
  "assembly-color-palettes-desc": "Choose from a variety of color palettes and themes to perfectly match your event.",
  "assembly-exclusive-experience": "Exclusive Experience",
  "assembly-exclusive-experience-desc": "Ruth's table setting offers an exclusive experience, designed with meticulous attention to detail to impress your guests.",
  "title-take-and-mount": "Take and Assemble Your Table Setting",
  "take-and-mount-desc": "Receive a box with a complete table setting kit for your special occasion, including step-by-step instructions to ensure your table looks flawless.",
  "take-and-mount-button": "Order Your Table Setting Kit Now!",
  "take-and-mount-parts": "Complete Table Setting Pieces",
  "take-and-mount-parts-desc": "Receive at home all the pieces you need to create the perfect table, including plates, cutlery, glasses, cups, and decorative accessories.",
  "take-and-mount-virtual-guide": "Virtual Guide and Reference Photos",
  "take-and-mount-virtual-guide-desc": "Gain access to a virtual manual that explains how to set your table elegantly, complete with reference photos to inspire your style.",
  "take-and-mount-variety": "Variety of Styles and Colors",
  "take-and-mount-variety-desc": "Choose from a variety of table setting styles and color palettes for different occasions, from formal dinners to more casual events.",
  "take-and-mount-delivery": "Convenient Delivery",
  "take-and-mount-delivery-desc": "Receive everything you need for your table setting delivered directly to your home, without the hassle of transportation and shopping.",
  "title-rental": "Tableware Rental",
  "rental-desc": "The tableware rental service offers a practical and elegant solution for setting impressive tables for any occasion. With a diverse and high-quality selection, we provide everything you need to turn your events into unforgettable moments.",
  "rental-button": "Request Your Rental Now!",
  "rental-variety-quality": "Variety and Quality",
  "rental-variety-quality-desc": "Our catalog includes a wide range of high-quality items, ensuring you find exactly what you need for any type of event.",
  "rental-economy": "Economy and Practicality",
  "rental-economy-desc": "Renting items prevents the need to invest in pieces that will only be used occasionally, as well as eliminating storage concerns.",
  "extra-project-title": "Extraordinary Women Project",
  "extra-project-empower": "Empowering Stories, Transforming Lives",
  "extra-project-description": "The \"Extraordinary Women Project\" is an inspiring initiative aimed at empowering women and sharing their unique stories with the world. This project is more than just a book; it's a movement that celebrates the strength, resilience, and diversity of women's experiences.",
  "extra-project-collection": "In this book, you will find a collection of emotional accounts from women who have overcome challenges and achieved their dreams. Each story is a testament to the power of collaboration and mutual support, creating an environment where everyone can express themselves freely.",
  "extra-project-why-read": "Why Read?",
  "extra-project-inspiration": "Inspiration: Discover how incredible women transformed their lives and impacted their communities.",
  "extra-project-empowerment": "Empowerment: Learn from real experiences that showcase the strength of female solidarity.",
  "extra-project-connection": "Connection: Feel part of a network of women who support and encourage each other to achieve their goals.",
  "extra-project-join": "Join us on this journey of transformation and discover how the unity of stories can change the world!",
  "extra-project-button": "Get Your Copy Now!"
}