{
  "home": "Início",
  "mentoring": "Mentoria",
  "consulting": "Consultoria",
  "setup": "Montagem",
  "pikup": "Pegue e Monte",
  "rent": "Aluguel",
  "contact": "Contato",
  "subtitle": "Mesa posta, etiqueta na América e reconexão familiar",
  "about-me": "Sobre mim",
  "welcome": "Bem-vindo",
  "description-pt1": "Sou apaixonada por criar momentos especiais à mesa e acredito que a conexão familiar começa nos pequenos detalhes. Como especialista em Mesa Posta e etiqueta, meu objetivo é ajudar famílias a se reconectarem, valorizando o tempo e o cuidado ao preparar uma refeição. Através da etiqueta à mesa e de ensinamentos sobre as tradições da cultura americana, ofereço uma abordagem que mistura elegância e funcionalidade, tornando o dia a dia mais especial.",
  "description-pt2": "Combinando tradição e modernidade, ensino como transformar refeições em experiências significativas, fortalecendo laços familiares e criando memórias ao redor da mesa. Quer seja um jantar formal ou um encontro casual, acredito que o ato de reunir a família, com atenção aos detalhes e às boas maneiras, é o primeiro passo para uma convivência mais harmoniosa.",
  "description-pt3": "Venha comigo nessa jornada para redescobrir o prazer de estar à mesa com quem você ama!",
  "my-services": "Meus serviços",
  "ebook-title": "Descubra como reconectar sua família e criar momentos inesquecíveis com a Mesa Posta",
  "ebook-1": "Você já sentiu que...",
  "ebook-2": "A conexão familiar se perdeu e os momentos à mesa praticamente desapareceram?",
  "ebook-3": "Não sabe como montar uma mesa posta elegante e funcional?",
  "ebook-4": "Se sente insegura ao participar de eventos em que a maioria das pessoas segue as regras de etiqueta americanas?",
  "ebook-5": "Eu já passei por isso também, e foi essa experiência que me motivou a criar algo especial para você.",
  "ebook-6": "Quero te dar um presente!",
  "desc-ebook-1": "Baixe agora meu",
  "ebook-free": "ebook gratuito",
  "desc-ebook-2": "e aprenda tudo sobre",
  "table-setting": "Mesa Posta",
  "desc-ebook-3": "e como ela pode ajudar a trazer de volta aqueles momentos valiosos com sua família. Esse manual simples e prático vai te guiar no processo de transformar suas refeições em verdadeiros encontros memoráveis.",
  "download-ebook": "Baixar E-Book",
  "contact-me": "Fale comigo",
  "text-contact": "Caso deseje esclarecer dúvidas, agendar uma mentoria ou discutir como posso ajudar a reconectar sua família através da Mesa Posta, preencha o formulário abaixo. Responderei o mais breve possível.",
  "copy": "Todos os direitos reservados",
  "send-message": "Envie uma mensagem",
  "f-name": "Nome",
  "f-email": "Email",
  "f-message": "Mensagem",
  "f-send": "Enviar",
  "loading": "Carregando...",
  "mentoring-title": "Mentoria Personalizada para seu Sucesso",
  "mentoring-desc": "Se você está buscando orientação especializada para alavancar seus projetos online, nossa mentoria foi feita para você. Com mais de 20 anos de experiência, ajudamos a transformar ideias em realidade através de estratégias práticas e eficazes.",
  "mentoring-button": "Solicite sua mentoria agora!",
  "mentoring-session": "Sessões de Mentoria",
  "mentoring-session-desc": "Participe de sessões individuais focadas em suas necessidades específicas. Juntos, vamos traçar estratégias para você alcançar seus objetivos online.",
  "project-development": "Desenvolvimento de Projetos",
  "project-development-desc": "Coloque a mão na massa com nosso acompanhamento e veja seu projeto ganhar forma com as melhores práticas de design e desenvolvimento web.",
  "consultancy-title": "Consultoria Especializada para Sua Mesa Posta",
  "consultancy-description": "Se você precisa de orientação imediata sobre mesa posta ou etiqueta americana, nossa consultoria é ideal. Com a expertise da Ruth Almeida, você encontrará soluções práticas e rápidas para suas dúvidas e necessidades específicas.",
  "consultancy-button": "Solicite sua consultoria agora!",
  "personalized-service": "Atendimento Personalizado",
  "consultancy-personalized-service-desc": "Focamos nas suas necessidades específicas, proporcionando um atendimento exclusivo e direcionado para resolver suas dúvidas.",
  "consultancy-practical-solutions": "Soluções Práticas",
  "consultancy-practical-solutions-desc": "Nossas orientações são claras e práticas, ideais para que você aplique imediatamente em sua mesa posta.",
  "consultancy-american-etiquette": "Apoio em Etiqueta Americana",
  "consultancy-american-etiquette-desc": "Se você está iniciando ou deseja aprimorar suas habilidades em etiqueta à mesa, estamos aqui para ajudar.",
  "consultancy-guidance": "Orientação Rápida",
  "consultancy-guidance-desc": "Com nossa consultoria, você receberá orientações rápidas que podem ser aplicadas de imediato.",
  "title-assembly": "Montagem de Mesa Posta para Momentos Inesquecíveis",
  "assembly-desc": "Ruth Almeida pode montar uma mesa posta diretamente na sua casa, transformando qualquer refeição em uma experiência memorável. Com sua habilidade e atenção aos detalhes, ela cria ambientes elegantes e acolhedores para qualquer ocasião.",
  "assembly-button": "Solicite sua montagem de mesa posta agora!",
  "assembly-personalized-service-desc": "Personalizamos a montagem para cada ocasião, criando elegância e estilo para momentos únicos.",
  "assembly-elegant-environments": "Ambientes Elegantes",
  "assembly-elegant-environments-desc": "Cada detalhe da mesa posta é pensado para transformar a refeição em uma celebração inesquecível.",
  "assembly-color-palettes": "Paletas de Cores Variadas",
  "assembly-color-palettes-desc": "Escolha entre uma diversidade de paletas de cores e temas para combinar perfeitamente com seu evento.",
  "assembly-exclusive-experience": "Experiência Exclusiva",
  "assembly-exclusive-experience-desc": "A montagem de mesa posta da Ruth oferece uma experiência exclusiva, pensada nos mínimos detalhes para surpreender seus convidados.",
  "title-take-and-mount": "Pegue e Monte Sua Mesa Posta",
  "take-and-mount-desc": "Receba na sua casa uma caixa com um kit completo de Mesa Posta para sua ocasião especial, incluindo instruções passo a passo para que sua mesa fique impecável.",
  "take-and-mount-button": "Solicite seu kit de Mesa Posta agora!",
  "take-and-mount-parts": "Peças Completas para Mesa Posta",
  "take-and-mount-parts-desc": "Receba em sua casa todas as peças necessárias para montar uma mesa perfeita, incluindo pratos, talheres, copos, taças e acessórios decorativos.",
  "take-and-mount-virtual-guide": "Guia Virtual e Fotos de Referência",
  "take-and-mount-virtual-guide-desc": "Tenha acesso a um manual virtual que explica como montar sua mesa posta de maneira elegante, com fotos de referência para inspirar seu estilo.",
  "take-and-mount-variety": "Variedade de Estilos e Cores",
  "take-and-mount-variety-desc": "Escolha entre uma variedade de estilos de mesa posta e paletas de cores para diferentes ocasiões, desde jantares formais até eventos mais descontraídos.",
  "take-and-mount-delivery": "Entrega Conveniente",
  "take-and-mount-delivery-desc": "Receba tudo que precisa para a sua mesa posta diretamente na sua casa, sem preocupações com transporte e compras.",
  "title-rental": "Aluguel de Peças para Mesa Posta",
  "rental-desc": "O serviço de aluguel de peças para mesa posta oferece uma solução prática e elegante para você compor mesas impressionantes em qualquer ocasião. Com uma seleção diversificada e de alta qualidade, proporcionamos tudo o que você precisa para transformar seus eventos em momentos inesquecíveis.",
  "rental-button": "Solicite seu aluguel de peças agora!",
  "rental-variety-quality": "Variedade e Qualidade",
  "rental-variety-quality-desc": "Nosso catálogo inclui uma ampla gama de peças de alta qualidade, garantindo que você encontre exatamente o que precisa para qualquer tipo de evento.",
  "rental-economy": "Economia e Praticidade",
  "rental-economy-desc": "Alugar as peças evita o investimento em itens que serão usados apenas ocasionalmente, além de eliminar a necessidade de armazenamento.",
  "extra-project-title": "Projeto Mulheres Extraordinárias",
  "extra-project-empower": "Empoderando Histórias, Transformando Vidas",
  "extra-project-description": "O \"Projeto Mulheres Extraordinárias\" é uma iniciativa inspiradora que visa capacitar mulheres e compartilhar suas histórias únicas com o mundo. Este projeto é mais do que um livro; é um movimento que celebra a força, resiliência e diversidade das experiências femininas.",
  "extra-project-collection": "Neste livro, você encontrará uma coleção de relatos emocionantes de mulheres que superaram desafios e conquistaram seus sonhos. Cada história é um testemunho do poder da colaboração e do apoio mútuo, criando um ambiente onde todas podem se expressar livremente.",
  "extra-project-why-read": "Por que ler?",
  "extra-project-inspiration": "Inspiração: Descubra como mulheres incríveis transformaram suas vidas e impactaram suas comunidades.",
  "extra-project-empowerment": "Empoderamento: Aprenda com experiências reais que mostram a força da solidariedade feminina.",
  "extra-project-connection": "Conexão: Sinta-se parte de uma rede de mulheres que se apoiam e se encorajam a alcançar seus objetivos.",
  "extra-project-join": "Junte-se a nós nesta jornada de transformação e descubra como a união de histórias pode mudar o mundo!",
  "extra-project-button": "Adquira seu exemplar agora!"
}
